//default lang = ru

export const dictionary = {
    //bottomTabs
    'главная': { en: 'main', ua: 'головна', },
    'услуги': { en: 'services', ua: 'послуги', },
    'история': { en: 'history', ua: 'історія', },
    'карты': { en: 'cards', ua: 'карти', },
    'профиль': { en: 'profile', ua: 'профіль', },
    //home
    'неоплаченный счет': { en: 'unpaid bill', ua: 'неоплачений рахунок', },
    'неоплаченных счета': { en: 'unpaid bills', ua: 'неоплачені рахунки', },
    'неоплаченных счетов': { en: 'unpaid bills', ua: 'неоплачених рахунків', },
    'Все счета': { en: 'All accounts', ua: 'Усі рахунки', },
    'Полезное': { en: 'Usefull', ua: 'Корисне', },
    'счета к оплате': { en: 'bills to be paid', ua: 'рахунки до оплати', },
    'курсы валют': { en: 'exchange rates', ua: 'курси валют', },
    'о приложении': { en: 'about app', ua: 'про додаток', },
    //home-comp
    'Пополнить кошелек': { en: 'Top up your wallet', ua: 'Поповнити гаманець', },
    '': { en: '', ua: '', },
    //services
    'Услуги': { en: 'Services', ua: 'Послуги', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
    '': { en: '', ua: '', },
}